{
    "Конкурс окончен": "Танлов якунига етди",
    "Результаты доступны по ссылке ниже": "Натижаларни қуйидаги хавола орқали кўришингиз мумкин",
    "Архитектор , основатель бюро «ARC»": "Архитектор, «ARC» бюроси асосчиси",
    "Главный архитектор «MB Studio»": "«MB Studio» бош архитектори",
    "Учредитель IMAMOV ARCHITECTS, ГАП ООО 'MAGMA PROJECT DEVELOPMENT'": "IMAMOV ARCHITECTS муассиси, \"MAGMA PROJECT DEVELOPMENT\" МЧЖ ",
    "Архитектор, основатель архитектурного бюро «Студия САД»": "Архитектор, «Студия САД» архитектура бюроси асосчиси",
    "Архитектор, основатель архитектурного бюро «NUFUZ»": "Архитектор, «NUFUZ» архитектура бюроси асосчиси",
    "Архитектор, основатель архитектурного бюро «Tatalab», вдохновитель инициативы «Градостроительная волна».": "Архитектор, «Tatalab» архитектура бюроси асосчиси, «Шаҳарсозлик тўлқини» ташаббуси муаллифи",
    "Главный архитектор  архитектурного бюро «Студия САД»": "«Студия САД» архитектура бюроси бош архитектори",
    "Архитектор, Градостроитель, директор проектной компании «EBC», учредитель архитектурно-технологического бюро «ARCHITECH»": "Архитектор, шаҳарсоз, «EBC» лойиҳа компанияси директори,  «ARCHITECH» архитектура-технология бюроси асосчиси",
    "Архитектор, градостроитель, эксперт ЮНИСЕФ": "Архитектор, шаҳарсоз, ЮНИСЕФ эксперти",
    "Архитектор, научный исследователь, архитектор Австрийской строительной компании «Супервьиен», консультант Азиатского банка развития, основатель международного научного электронного журнала «BAZIZ»": "Архитектор, илмий тадқиқотчи, Австриянинг «Супервьиен» қурилиш компанияси архитектори, Осиё тараққиёт банки маслаҳатчиси,  «BAZIZ» халқаро илмий электрон журнал асосчиси",
    "Архитектор-градостроитель, основатель архитектурного бюро “Memors”": "Архитектор-шаҳарсоз, “Memors” архитектура бюроси асосчиси",
    "Главный инженер-конструктор 'FUTURO ARCHITETTURA'": "\"FUTURO ARCHITETTURA\" бош муҳандис-конструктори",
    "Инженер-конструктор 'FUTURO ARCHITETTURA'": "\"FUTURO ARCHITETTURA\" муҳандис-конструктори",
    "Директор и Главный инженер-конструктор проектной организации «ZIKKURAT»": "«ZIKKURAT»  лойиҳа ташкилоти директори ва бош муҳандис-конструктори",
    "Главный инженер проектной организации «\"Forze Alp\"»": "Forze Alp»  лойиҳа ташкилоти бош муҳандиси",
    "Главный инженер представительства Hisense HVAC по Центральной Азии": "Hisense Uzbekistan бош муҳандиси",
    "Заведующий отделом инженерних коммуникаций «Prime tower Group»": "«Prime tower Group» муҳандислик коммуникация бўлим мудири",
    "Главный специалист по ОВиК \"EAST-WEST Engineering\"": "\"EAST-WEST Engineering\" бош мутахассиси",
    "Сервис-Менеджер представительства Hisense HVAC по Центральной Азии": "Hisense CIS сервис Марказий Осиё ваколатхонасининг сервис-менеджери",
    "Менеджер по маркетингу представительства Hisense HVAC по Центральной Азии": "Hisense HVAC Марказий Осиё ваколатхонасининг маркетинг бўйича менеджери",
    "Заместитель председателя Общенационального движения \"Юксалиш\"": "\"Юксалиш\" умуммиллий ҳаракати раиси ўринбосари",
    "Руководитель пресс-службы - советник председателя ОНД \"Юксалиш\"": "\"Юксалиш\" умуммиллий ҳаракати матбуот хизмати раҳбари – раис маслаҳатчиси",
    "О премии": "Танлов ҳақида",
    "Призы и сроки": "Мукофот ва муддат",
    "Жюри и критерии отбора": "Ҳакамлар ва саралаш талаблари",
    "Организаторы": "Ташкилий қўмита",
    "Оргкомитет": "Оргкомитет",
    "Архитектура": "Архитектура",
    "Градостроительство": "Шаҳарсозлик",
    "Конструкция": "Конструкция",
    "Инженерия":  "Муҳандислик",
    "forms_link": "https://forms.gle/WjUMSWNdy43vnHyM9",
    "timer": {
        "days": "Kun",
        "hours": "Soat",
        "minutes": "Daqiqa",
        "seconds": "Sekund"
    },
    "apply_button": "Ариза юбориш >",
    "tabs": {
        "about_awards": {
            "title": "Танлов ҳақида",
            "text": {
                "1": "«Юксалиш» УМҲ қошидаги «Шаҳарсозлик тўлқини» ташаббуси билан шаҳарсозлик соҳаси битирувчилари учун илк бор «Hisense Award «Shaharsoz 2022» танлови ўтказилади.",
                "2": "Мақсад – архитектура-қурилиш факултетларининг битирувчиларининг малакавий ишлари сифатини ошириш, соҳанинг энг яхши битирувчиларини аниқлаш. Танловни ҳар йили ўтказиш режалаштирилмоқда.",
                "3": "Танлов ғолиблари мамлакатнинг энг яхши лойиҳалаш институтларига ишга жойлашишга тавсия этилади. Саралаб олинган ишлар архитектура лойиҳалари кўргазмаларида намойиш этилади.",
                "4": "Танловнинг бош ҳомийси ва ҳамкор ташкилотчиси Хитойнинг Hisense компаниясидир. Компания маиший техника ва электроника воситаларини ишлаб чиқаради.",
                "5": "Hisense корпорациясига 1969 йилда асос солинган, Хитойнинг электроника билан боғлиқ йирик компаниялари ўнталигига киради. Юқори технологияли маҳсулотлар ишлаб чиқиш ва ишлаб чиқаришга ихтисослашган, тармоқ меҳмонхоналарга эга. Маҳсулотлари дунёнинг 100 дан зиёд давлатларига экспорт қилинади.",
                "6": "Hisense компанияси кўпгина спорт тадбирлари ва жамоаларига ҳомийлик қилиб келади. 2018 йилда футбол бўйича Жаҳон чемпионатининг бош ҳомийси бўлган.",
                "7": "Танлов ташаббускори – 2021 йил “Юксалиш” УМҲ қошида ташкил этилган “Шаҳарсозлик тўлқини” ёш архитекторлар ва лойиҳаловчилар бирлашмаси."
            }
        },
        "awards_and_deadlines": {
            "title": "Мукофот ва муддат",
            "text": {
                "1": {
                    "1": "Танлов якунлари бўйича",
                    "2": "тўрт нафар",
                    "3": "ғолиб аниқланади. Ғолибларнинг ҳар бири",
                    "4": "10 000 000",
                    "5": "(ўн миллион)",
                    "6": "сўм миқдорида пул мукофоти",
                    "7": "ҳамда ҳомийлардан қимматбаҳо совғалар билан тақдирланади. Пул мукофоти тантанали тақдирлаш маросимида нақд пул кўринишида топширилади."
                },
                "2": {
                    "1": "Аризани юбориш муддати:",
                    "2": "23:59, 2022 йил 17 сентябрь"
                },
                "3": {
                    "1": "Ғолибларни эълон қилиш:",
                    "2": "2022 йил 10 октябрь"
                },
                "4": {
                    "1": "Тақдирлаш маросими:",
                    "2": "октябрь—ноябрь."
                },
                "5": "Қўшимча маълумотларни электрон почтага юборинг:"
            }
        },
        "nominations": {
            "title": "Номинациялар",
            "sections": {
                "architecture": {
                    "title": "Архитектура",
                    "description": "Ушбу номинация учун Ўзбекистон шаҳарлари ёки аҳоли пунктларидаги жамоат биноси ёки кичик шаклдаги архитектура ечими диплом лойиҳасини тақдим этиш зарур."
                },
                "urban_planning": {
                    "title": "Шаҳарсозлик",
                    "description": "Ушбу номинация учун Ўзбекистон шаҳарларидаги шаҳар ҳудудлари ёки жамоат майдонлари учун ҳажмий-режалаштириш ечими диплом лойиҳасини тақдим этиш зарур."
                },
                "construction": {
                    "title": "Конструкция",
                    "description": "Ушбу номинация учун замонавий дастурий таъминот тизимларида амалга оширилган ҳисоб-китобларни тақдим этган ҳолда ҳар қандай мақсаддаги бино ёки иншоот учун конструктив ечими димлом лойиҳасини тақдим этиш зарур."
                },
                "engineering": {
                    "title": "Муҳандислик",
                    "description": "Ушбу номинация учун Ўзбекистон ҳудудидаги исталган иншоотга мўлжалланган VRF тизими диплом лойиҳасини тақдим этиш зарур."
                }
            },
            "text": {
                "1": "Аризани фақат 2020 йилдан кейинги битирувчилар юборишлари мумкин. Тақдим этилган лойиҳа диплом иши мақомига эга бўлиши керак, шунинг учун танлов ғолиблари лойиҳа мақомини тасдиқловчи ҳужжат тақдим этишлари лозим.",
                "2": "Танлов натижаларига кўра, 4 нафар ғолиб аниқланади: ҳар бир номинация бўйича бир нафардан ғолиб. Агар бирон бир номинация бўйича камчилик бўлса, ҳакамлар ҳайъати бошқа номинациялар бўйича қўшимча ғолибларни аниқлаш имкониятини кўриб чиқади.",
                "3": "Танлов иловасини қуйидаги орқали юклаб олинг:",
                "link": "ҳавола"
            }
        },
        "jury_and_selection_principles": {
            "title": "Ҳакамлар ва саралаш талаблари",
            "text": {
                "1": "Ҳакамлар ҳайъати ишларни қуйидаги талаблар асосида баҳолайди:",
                "2span": "Эстетика:",
                "2": "лойиҳа чиройли кўринадими? Ташқи кўриниш субъектив эканини биламиз, лекин ҳакамларимиз эстетик талабларга, деталларга ва материаллардан фойдаланишга эътибор қаратади.",
                "3span": "Инновация:",
                "3": "лойиҳа ўзига хос ғоя ёки муаммонинг янгича ечимига эгами? Ҳар бир ишда велосипед ихтиро қилиниши керак демоқчи эмасмиз, лекин биз янги ғоялар ва ёндашувларни излаймиз.",
                "4span": "Қулайлик:",
                "4": "лойиҳа одамлар учун ҳам, атроф-олам учун ҳам фойдалими? Лойиҳангиз дунёни қутқаришга қаратилган бўлиши шарт эмас, лекин табиат ва ундан фойдаланувчилар учун ҳурмат-эътиборни намоён этиши зарур."
            }
        },
        "organizers": "Ташкилий қўмита",
        "orgcommitet": {
            "title": "Оргкомитет"
        }
    }
}