import { News } from "./news";

export const NEWS: News[] = [
    {
        id: 1,
        title: "В шоурум и тренинг-центре Астана прошел  очередной семинар по системам кондиционирования Hisense",
        text: "25 и 27 го мая в шоурум и тренинг-центре Астана прошел  очередной семинар по системам кондиционирования Hisense. Линейка продукции, программа проектирования VRF, особенности монтажа и пусконаладки и другие  полезные темы. В семинаре приняли участие  представители компаний, выполняющих проектирование, монтаж и эксплуатацию систем вентиляции и кондиционирования.#HisenseHVAC",
        img: "../../../../assets/images/svg/image-news-1.svg"
    }
]